<%--
  Created by IntelliJ IDEA.
  User: potatomoong
  Date: 2024-04-17
  Time: 오후 02:11
  To change this template use File | Settings | File Templates.
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html lang="ko">
<head>
    <title>개인정보 처리방침 | 알빠노관광</title>

    <%@ include file="common_head.jsp" %>
</head>

<body>
<%@ include file="common_m_header.jsp" %>
<%@ include file="common_desktop_header.jsp" %>

<section id="sub_visual">
    <div class="backgroundimg">
        <div class="visual_area" style="background:url('http://127.0.0.1/front_util/images/sub_visual06.jpg') no-repeat top center;"></div>
    </div>
</section>

<section id="sub_wrapper">
    <div id="sub_menu">
        <div class="sub_location">
            <div>
                <div class="cen"><a href="index_user.jsp"><i class="fa fa-home" aria-hidden="true"></i></a></div>
                <ul class="">
                    <li>
                        <span>맴버쉽</span>
                        <ul>
                            <li><a href="tour_course.jsp" target="_self">관광지</a></li>
                            <li><a href="list_restaurant.jsp" target="_self">맛집</a></li>
                            <li><a href="booking.jsp" target="_self">투어예약</a></li>
                            <li><a href="main_notice.jsp?bo_table=notice" target="_self">고객센터</a></li>
                        </ul>
                    </li>
                </ul>
                <ul class="dep2">
                    <li>
                        <span>개인정보 처리방침</span>
                        <ul>
                            <li><a href="login.jsp" target="_self">로그인</a></li>
                            <li><a href="register.jsp" target="_self">회원가입</a></li>
                            <li><a href="policy.jsp" target="_self">개인정보처리방침</a></li>
                            <li><a href="service_terms.jsp" target="_self">이용약관</a></li>
                        </ul>
                    </li>
                </ul>
            </div>
        </div>
    </div>

    <div id="sub_tit">
        <div class="path">
            <li><a href="index_user.jsp"><span class="ic-home"><i></i></span></a></li>
            <li>맴버쉽</li>
            <li></li>
            <li>개인정보 처리방침</li>
        </div>
        <div class="title">맴버쉽</div>
        <p class="normal_txt"></p>
    </div>

    <div class="scontents">

        <div class="bg_vline"></div>
        <p class="eng"><em></em> 개인정보 처리방침</p>
        <p class="stitle"></p>

        <article id="ctt" class="ctt_privacy">
            <header>
                <h1>개인정보 처리방침</h1>
            </header>

            <div id="ctt_con">

                알빠노관광는 (이하 '회사'는) 고객님의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호"에 관한 법률을 준수하고 있습니다. 회사는 개인정보취급방침을 통하여 고객님께서 제공하시는
                개인정보가 어떠한 용도와 방식으로 이용되고 있으며,개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트 공지사항(또는
                개별공지)을 통하여 공지할 것입니다.<br/>

                <h3>- 본 방침은 : 2024년 04월 11일 부터 시행됩니다.</h3>

                <h2>개인정보의 수집 및 이용목적</h2>
                회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
                <h3>- 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산</h3>
                콘텐츠 제공, 구매 및 요금 결제, 물품배송 또는 청구지등 발송

                <h3>- 회원 관리</h3>
                회원제 서비스 이용에 따른 본인확인, 불량회원의 부정 이용 방지와 비인가 사용 방지, 가입 의사 확인,만14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 고지사항 전달

                <h3>- 마케팅 및 광고에 활용</h3>
                이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계

                <h2>수집하는 개인정보의 항목</h2>
                회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
                <h3>- 수집항목</h3>
                이름, 생년월일, 성별, 로그인ID, 비밀번호, 전화번호, 주소, 휴대전화번호, 회사명, 부서, 직책, 회사전화번호, 결혼여부, 기념일, 접속 로그, 쿠키, 접속IP 정보
                <h3>- 개인정보 수집방법</h3>
                웹사이트(http://www.albbano.sist.co.kr)

                <h2>개인정보의 보유 및 이용기간</h2>

                원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.
                <h3>단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</h3>
                보존 항목 : 이름, 성별, 로그인ID, 비밀번호, 자택 전화번호, 자택 주소, 휴대전화번호, 이메일<br/>
                보존 근거 : 전자상거래등에서의 소비자보호에 관한 법률<br/>
                보존 기간 : 회원탈퇴시까지<br/>
                계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
                대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>
                소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)<br/>

                <h2>개인정보의 파기 절차 및 방법</h2>

                회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체없이 파기합니다. 파기절차 및 방법은 다음과 같습니다.
                <h3>- 파기절차</h3>
                회원님이 회원가입 등을 위해 입력하신 정보는 DB에 저장되며,저장된 개인정보는 법률에 의한 경우가 아니고서는 보유되어지는 이외의 다른 목적으로 이용되지 않습니다.

                <h3>- 파기방법</h3>
                전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

                <h2>개인 정보 제공</h2>
                회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br/>
                - 이용자들이 사전에 동의한 경우<br/>
                - 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br/>

                <h2>수집한 개인정보의 위탁 </h2>
                회사는 고객님의 동의없이 고객님의 정보를 외부 업체에 위탁하지 않습니다. <br/>
                향후 그러한 필요가 생길 경우, 위탁 대상자와 위탁 업무 내용에 대해 고객님에게 통지하고 필요한 경우 사전 동의를 받도록 하겠습니다.

                <h2>이용자 및 법정대리인의 권리와 그 행사방법</h2>
                이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지를 요청할 수도 있습니다. <br/>
                이용자 혹은 만 14세 미만 아동의 개인정보 조회·수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭 하여 본인 확인 절차를
                거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.<br/>
                혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다. <br/>
                귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.<br/>
                또한 잘못된 개인정보를 제3자 에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br/>
                알빠노관광는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “알빠노관광 수집하는 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는
                이용할 수 없도록 처리하고 있습니다. <br/>

                개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항
                회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. <br/>
                쿠키란 알빠노관광의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.
                회사은(는) 다음과 같은 목적을 위해 쿠키를 사용합니다.

                <h3>▶ 쿠키 등 사용 목적</h3>
                - 회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤
                서비스 제공<br/>

                - 귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든
                쿠키의 저장을 거부할 수도 있습니다.

                <h3>▶ 쿠키 설정 거부 방법</h3>
                쿠키 설정을 거부하는 방법으로는 회원님이 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수
                있습니다.

                설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 <br/>

                단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.

                <h2>개인정보에 관한 민원서비스 </h2>
                회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br/>
                개인정보관리부서 : 고객서비스담당 부서<br/>
                개인정보관리담당자 : 알빠노<br/>
                연락처 : 02-3482-4632<br/>
                Email : albbanotour123@albbano.sist.co.kr<br/>

                귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다.
                회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

                <h2>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</h2>

                1.개인분쟁조정위원회 (www.1336.or.kr/1336)<br/>
                2.정보보호마크인증위원회 (www.eprivacy.or.kr/02-580-0533~4)<br/>
                3.대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr/02-3480-3600)<br/>
                4.경찰청 사이버테러대응센터 (www.ctrc.go.kr/02-392-0330)

            </div>

        </article>
    </div>
</section>

<%--footer_jsp_적용_시작--%>
<footer>
    <%@ include file="common_footer.jsp" %>
</footer>
<%--footer_jsp_적용_끝--%>

<%@ include file="common_m_footer.jsp" %>
<%@ include file="common_sidebar.jsp" %>
<%@ include file="common_lower_container.jsp" %>

<%--스크롤_애니메이션_리셋--%>
<script src="http://127.0.0.1/front_util/js/wow.min.js"></script>
<script> new WOW().init(); </script>

</body>
</html>
